{
  "Inception Date": 1623222000000,
  "chainUrl": "https://etherscan.io/address/0xA6156492fC79616035F644C71b01e3099819F8EC",
  "about": {
    "en": "Crypto Largecap Index (CLI) includes the top two tokens that have the largest circulating market capitalizations: BTC and ETH. These large cap tokens represent the biggest and the best tokens in crypto and are the cornerstones of the entire industry.",
    "zh": "主流幣指數（CLI）包括流通市值最大的兩個代幣-比特幣和以太坊，他們代表了加密貨幣中最大和最好的代幣，是整個行業的基石。"
  },
  "objective": {
    "en": "The Crypto Largecap Index (CLI) is a digital asset index designed to track the largest tokens’ performance in the crypto industry. The index is weighted based on the value of each token’s circulating supply.",
    "zh": "主流幣指數（CLI）是一個數字資產指數，旨在跟蹤加密行業中市值最大的代幣的表現。該指數通過對代幣流通量進行加權計算得來。"
  },
  "methodology": {
    "en": "The following criteria is used to select what tokens will be included in the Crypto Largecap Index (CLI):",
    "zh": "主流幣指數（CLI）是一個數字資產指數，旨在跟蹤加密行業中市值最大的代幣的表現。該指數通過對代幣流通量進行加權計算得來。"
  },
  "criteria": {
    "en": ["The tokens must be available on Ethereum mainnet","The token must not be considered a security by the corresponding authorities across different jurisdictions", "The selected tokens must have sufficient liquidity across a variety of trading platforms","The tokens must be ranked as top 100 tokens with the largest market cap on Coingecko and CoinMarketCap consistently", "The tokens must have gone through audits and must comply with security best practices", "The circulating market capitalizations of each project are used to calculate index composition"],
    "zh": ["上線以太坊主網", "在任何司法管轄區都不被視為證券", "在各交易平台上具有充足的流動性", "在Coingecko和CoinMarketCap上始終位於市值最大的前10名代幣之列", "必須通過主流機構的審計"]
  },
  "tokens": {
    "en": ["Bitcoin", "Ethereum"],
    "zh": ["比特幣", "以太坊"]
  },
  "link": {
    "en": "https://cook-protocol.gitbook.io/english/current-features-products/cli",
    "zh": "https://cook-protocol.gitbook.io/chinese/current-features-products/cli"
  },
  "operation":{
    "en": "The Crypto Largecap Index (CLI) is a tokenized representation of the two largest projects in crypto.",
    "zh": "主流幣指數（CLI）是加密領域最大的兩個項目的通證化表示。"
  },
  "rebalance":{
    "en":"At the third week of the third month every quarter, the largecap index will be evaluated and tokens might be added and deleted from the index. As a result, the circulating supply of each component token will be recalculated based on the data from CoinGecko after updates on the index composition. The index components are adjusted, added, deleted or unchanged. New index weights, additions and deletions are incorporated into the index during the quarterly reconstitution, which will take place on the first business day of the month." ,
    "zh": "每季度最後一個月的第三周，主流幣指數將被評估，用來決定是否調整指數的構成。指數中代幣的流通量將基於CoinGecko的數據重新計算。在每個季度的指數調整中，指數權重會變更、代幣的增加或刪除將在此期間進行調整。"
  }
}
